{
  "id": "12",
  "title": "Вакцина от COVID-19",
  "subtitle": "Зарубежные акции",
  "image": "https://295628.selcdn.ru/showcase/images/12.png",
  "content": [
    {
      "type": "header",
      "text": "Фармацевтические компании устойчивы в период нестабильности."
    },
    {
      "type": "text",
      "text": "Инвесторы поддерживают компании из сферы здравоохранения, которые занимаются разработкой лекарств и вакцины от коронавируса. Поэтому крупным фармкорманиям удается опережать индекс S&P 500. В подборку включены акции фармацевтических гигантов американского рынка. Инвестируйте в отрасль, которая стала столь важной в эпоху пандемии."
    },
    {
      "type": "text",
      "text": "AbbVie — биофармацевтическая компания из США. Платит высокие дивиденды, увеличивая их 49 лет подряд."
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "ABBV",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Amgen занимается разработкой, производством и внедрением инновационных лекарственных препаратов на основе методов генной инженерии."
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "AMGN",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Bristol-Mayers Squibb — биофармацевтическая компания, специализирующаяся на инновационных лекарственных препаратах для лечения тяжелых заболеваний. "
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "BMY",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Johnson & Johnson является холдинговой компанией, занимающейся исследованиями и разработками, производством и продажей ряда продуктов в области здравоохранения. "
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "JNJ",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Eli Lilly and Company известна как первая компания, начавшая промышленное производство инсулина. Сегодня занимается разработкой и производством лекарства в различных областях. "
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "LLY",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Merck & Co создает вакцины и другие лекарства, а также публикует информационные издания о здравоохранении."
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "MRK",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Moderna — фармацевтическая компания в США, занимающаяся разработкой лекарств и вакцин. Одна из первых начала разработку вакцины против коронавируса."
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "MRNA",
      "class_code": "SPBXM"
    },
    {
      "type": "text",
      "text": "Pfizer — одна из крупнейших фармацевтических компаний в мире. Выпускает множество известных препаратов в перспективных терапевтических областях."
    },
    {
      "type": "quote",
      "subtype": "stock",
      "ticker": "PFE",
      "class_code": "SPBXM"
    }
  ]
}
